Repository: giellalt/corpus-sms
Catalog: prestable/tmx/sms2fin/admin/sd/press_releases_fi/palkinto_perustelut_diplomissa_nettiin.pdf.tmx
Source language: sms
Languages: fin

source: SääŠmǩiõlltuâjj – ciiSt vuâđđjurddi
fin: Saamen kieliteko – palkinnon peruStelut

source: SääŠm ǩiõlltuâjj – ciistin uuŠdet tobdstõs LääŠddjânnam sääŠmǩiõllsai kääzzkõõzzi da sääŠmǩiõl staattuuzz ooudâsviikkâm peäŠlest tuejjuum oŠnnstemnallšem tuâjast.
fin: Saamen kieliteko - palkinnolla annetaan tunnustusta Suomen saamenkielisten palvelujen ja saamen kielen aseman edistämisen hyväksi tehdystä ansiokkaasta työstä.

source: SääŠm ǩiõllsuåvtõs lij såbbrstes 18.11.2010 tuŠmmjam miõttâd õõutmiõllsânji eeŠjj 2010 sääŠm ǩiõlltuâjj – ciist MeäcchalltõŠšše puõŠttinallšem vuâđain:
fin: Saamen kielineuvosto on kokouksessaan 18.11.2010 päättänyt myöntää yksimielisesti vuoden 2010 saamen kieliteko - palkinnon Metsähallitukselle seuraavin perustein:

source: SääŠmǩiõli puõŠttiääiŠj staanumuužž diõtt lij vääžnai, što sääŠmǩiõllsai kääzzkõõzzin tuejjeed luâđlaž, kuõŠstti da põõšši vuäŠss veŠrǧǧneŠǩǩtuåimjumuužžin, kääzzkõõzzin da personkåŠddhaŠŋǩǩumuužžin.
fin: Saamen kielten tulevaisuuden turvaamiseksi on tärkeää, että saamenkielisistä palveluista tehdään luonnollinen, näkyvä ja kiinteä osa viranomaistoimintaa, palveluita ja rekrytointia.

source: SääŠmǩiõllsiltteeŠji personkåŠddhaŠŋǩǩumuužžid – piiŠjeeŠl sääŠmǩiõl silttumuš veeŠrjhååid oudldõssân leŠbe pueŠrrvuõttân – vueiŠtet pueŠreed mååŠǩǩtõõlǩani jiijjâsǩiõll-sai kääzzkõõzzid.
fin: Saamenkielen-taitoisten rekrytoinnilla - asettamalla saamen kielen taito viranhoidon edellytykseksi tai ansioksi - voidaan parantaa luontevalla tavalla omakielisiä palveluja.

source: MeäŠcchalltõõzzâst lij jååŠttmen ǩiõrddlõs prosess sääŠmǩiõllsai kääzzkõõzzi ooudâsviikkâm diõtt.
fin: Metsähallituksella on käynnissä pitkäjänteinen prosessi saamenkielisten palvelujen kehittämiseksi.

source: MeäŠcchalltõs lij tuåimmjam juurdlânji sääŠmkulttuur äŠrbbvuõttʼteâđ ruõkkâm diõtt sääŠmǩiõllsai pääiŠǩnõõmi noorrâm- da čõõđtemtuåimmjumuužžineez.
fin: Metsähallitus on toiminut esimerkillisesti saamelaiskulttuurin perinnetiedon säilymisen hyväksi saamenkielisten paikannimien keräämis- ja julkaisutoiminnallaan.

source: Sij čõõđtem čiõlǥtõs Nuõrti-Aanar sääŠmǩiõllsai pääiŠǩnõõmin lij spesialnalla vääžnai nuõrttsääŠm- da aanarsääŠm ǩiõli kulttuursaž luõttu kuulli teâđ seillmuŠšše.
fin: Heidän julkaisemansa selvitys Itä-Inarin saamenkielisistä paikannimistä on erityisen tärkeä koltan- ja inarinsaamen kielten kulttuurisen luontoon liittyvän tiedon säilymiselle.

source: MeäŠcchalltõs lij oŠnnstemnallšeŠld čõõđtam sääŠm ǩiõllʼlääŠjj õõlǥtõõzzid da ooudâsviikkâm sääŠmǩiõl staattuuzz säiŠmmsakkuumuužžstes, äŠššlažkääzzkõõzzstes da teâđtemtuåimmjumuužžs-tes.
fin: Metsähallitus on ansiokkaasti toteuttanut saamen kielilain velvoitteita ja edistänyt saamen kielen asemaa verkkoviestinnässään, asiakaspalvelussaan ja tiedotustoiminnassaan.

source: SaaŠmi peäŠlest MeäŠcchalltõõzz lundui.
fin: Saamelaisten kannalta Metsähallituksen lundui.

source: fi-säiŠmmkääzzkõs lij jiijjâsnallšem.
fin: fi-verkkopalvelu on erinomainen.

source: TõŠst liâ kaunnâmnalla äukkas teâđ MeäŠcchalltõõzz kääzzkõõzzin da tuåimmjumuužžâst.
fin: Siitä on löydettävissä hyödyllistä tietoa Metsähallituksen palveluista ja toiminnasta.

source: LââŠssen tõŠst liâ jeeŠres teâđtõõzz di håidd- da ââŠnnemplaan koolmin LääŠddjânnmest mainstum sääŠmǩiõlin: tâŠvvsääŠm-, nuõrttsääŠm- da aanarsääŠm ǩiõlin.
fin: Lisäksi siinä on erinäisiä tiedotteita sekä hoito- ja käyttösuunnitelmia kolmella Suomessa puhuttavalla saamen kielellä: pohjois-, koltan- ja inarinsaamen kielellä.

source: UuŠccbõsân åårrai sääŠmǩiõli lokku välddmõš MeäŠcchalltõõzz čõõđtemtuåimmjumuužžâst lij juurdlaž.
fin: Vähemmistönä olevien saamen kielten huomioiminen Metsähallituksen julkaisutoiminnassa on esimerkillistä.

source: VeŠrǧǧneǩǩ kääzzkõõzz liâ čõõđtum čuuŠt jiânnai ǩeŠrjjlânji; MeäŠcchalltõs tarjjad näkkmi äŠššlažkääzzkõõzzi lââŠssen še sääŠmǩiõllsa kääzzkõõzzid.
fin: Viranomaispalvelut on julkaistu kovin usein kirjallisina; Metsähallitus tarjoaa tällaisten asiakaspalveluiden lisäksi myös saamenkielistä palvelua.

source: Tõt lij paŠlǩǩääm vuõssmõsân veŠrǧǧneŠǩǩen LääŠddjännmest, sääŠmteŠǧǧ mieŠldd looǥǥeeŠl, sääŠmǩiõllsa teâđteei.
fin: Se on palkannut ensimmäisenä viranomaisena Suomessa, saamelaiskäräjät mukaan lukien, saamenkielisen tiedottajan.

source: Jiijjâsǩiõllsa teâđteei palǩǩumuš saaŠmi dommvoudda lij pueŠrääm veâl jäänab tõn sääŠmǩiõllsaid kääŠzzkõõzzid: MeäŠcchalltõs tuåimmai nääiŠt ouddvueŠǩǩen še järrsid veŠrǧǧneǩǩkruugid.
fin: Omakielisen tiedottajan palkkaaminen saamelaisten kotiseutualueelle on parantanut entisestään sen saamenkielisiä palveluja: Metsähallitus toimii täten esikuvana myös muille viranomaistahoille.

source: MeäŠcchalltõs lij tuåimmjam pukveeŠzz juurdlânji sääŠm ǩiõllʼlääŠjj čõõđtem diõtt, da sääŠmteŠǧǧ tuäivv, što ciist mieŠldd MeäŠcchalltõs ǩiččlââtt pueŠreed veâl jäänab jeärben aanar- da nuõrttsääŠmǩiõllsai kääzzkõõzzeez tuejjeeŠl tõin bieŠǩǩ MeäŠcchalltõõzz jeärben luânddlaž tuåimmjumuuž.
fin: Metsähallitus on toiminut kaiken kaikkiaan esimerkillisesti saamen kielilain toteuttamiseksi, ja saamelaiskäräjät toivoo, että palkinnon myötä Metsähallitus pyrkii parantamaan entisestään erityi-sesti inarin- ja koltansaamenkielisiä palveluitaan tekemällä niistä osan Metsähallituksen luontaista toimintaa.

source: SääŠm ǩiõlltuâjj – ciist mieŠldd MeäŠcchalltõõzz vasttõs sääŠmǩiõllsai kääzzkõõzzi ooudâsviikkmõõžžâst šâdd, da tuäivvap tõn puõŠtti tuåimmjumuužžstes juäŠtǩǩed juurdlaž tuåimmjumuužžâs sääŠmǩiõllsai kääzzkõõzzi ooudâsviikkâm diõtt.
fin: Saamen kieliteko - palkinnon myötä Metsähallituksen vastuu saamenkielisten palvelujen edistämisestä kasvaa, ja soisimme sen tulevassa toiminnassaan jatkavan esimerkillistä toimintaansa saamenkielisten palvelujen edelleen kehittämiseksi.

source: SääŠmteŠǧǧ tuäivv ciist smeŠllkâŠtted MeäŠcchalltõõzz juäŠtǩǩed sääŠmǩiõl staattuuzz ooudâsviikkmõõžž õhttsažkååŠddest da smeŠllkâŠtted peäŠlstes še jeeŠres veŠrǧǧneeŠǩǩid pueŠreed jiijjâz sääŠmǩiõllsaid kääzzkõõzzeez.
fin: Saamelaiskäräjät toivoo palkinnon kannustavan Metsähallitusta jatkamaan saamen kielen aseman edistämistä yhteiskunnassa ja kannustamaan osaltaan myös muita viranomaisia parantamaan omia saamenkielisiä palveluitaan.
